[global]
SMSAAAA001=识别号
SMSAAAA002=权限项目代号
SMSAAAA003=权限项目名称
SMSAAAA004=说明
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=更新者
D_MODIFYTIME=更新时间
[showName]
SMSAAAA001=
SMSAAAA002=
SMSAAAA003=
SMSAAAA004=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

